/* Learn more label text */
"<b>Learn more</b> about device management and security." = "<b>Få flere oplysninger</b> om enhedsadministration og sikkerhed.";

/* No comment provided by engineer. */
"A system error occurred" = "Der er opstået en systemfejl";

/* Account will be removed on this device at SSO Page */
"Account will be removed from %@ and other Yahoo apps on this device." = "Kontoen bliver fjernet fra %@ og andre Yahoo-apps på denne enhed.";

/* Add Account cell in SSO Screen - Allows user to Sign-In as new user */
"Add Account" = "Tilføj konto";

/* No comment provided by engineer. */
"An error occurred. Please try again later." = "Der opstod en fejl. Prøv igen senere.";

/* Accessibility label for the back button */
"Back" = "Tilbage";

/* call tip prefix in 2lc */
"Call %@" = "Ring til %@";

/* No comment provided by engineer. */
"Call again" = "Ring igen";

/* Cancel
   Cancel button title */
"Cancel" = "Annuller";

/* Fallback page cannot be loaded. */
"Cannot load page." = "Kan ikke indlæse side.";

/* Accessibility label for the close button */
"Close" = "Luk";

/* Continue
   Continue to Safari for SHF */
"Continue" = "Fortsæt";

/* Create Account view title
   sign up button title */
"Create Account" = "Opret konto";

/* learn more alert title */
"Device Not Recognized" = "Enhed ikke genkendt";

/* No comment provided by engineer. */
"Didn't receive the email?" = "Modtog du ikke en e-mail?";

/* No comment provided by engineer. */
"Didn't receive the text message?" = "Modtog du ikke tekstbeskeden?";

/* No comment provided by engineer. */
"Didn't receive the voice call?" = "Modtog du ikke stemmeopkaldet?";

/* Dismiss */
"Dismiss" = "Afvis";

/* Edit button title */
"Edit" = "Rediger";

/* No comment provided by engineer. */
"Email could not be sent" = "E-mailen kunne ikke sendes";

/* No comment provided by engineer. */
"Email sent" = "E-mail er sendt";

/* No comment provided by engineer. */
"Enter Code" = "Indtast kode";

/* For security reasons you need to verify your account or need to change password when SHF */
"For security reasons you need to unlock your account." = "Af sikkerhedsmæssige årsager skal du låse din konto op.";

/* Switching to alternative sign-in interface. */
"For security reasons, please verify your account again." = "Af sikkerhedsgrunde bedes du bekræfte din konto igen.";

/* No comment provided by engineer. */
"For the safety of your account, please login via web." = "For at beskytte din konto skal du logge ind via nettet.";

/* forgot password or ID title
   Sign in alert view title */
"Forgot password or ID?" = "Glemt adgangskode eller id?";

/* forgot password title
   Sign in alert view title */
"Forgot password?" = "Har du glemt din adgangskode?";

/* No comment provided by engineer. */
"Generic Handoff" = "Generisk handoff";

/* Go to Account recovery */
"Get Help" = "Få hjælp";

/* No comment provided by engineer. */
"Incorrect answer. Try again." = "Svaret er forkert. Prøv igen.";

/* No comment provided by engineer. */
"Invalid ID or password. Please try again." = "Ugyldig(t) id eller adgangskode. Prøv igen.";

/* No comment provided by engineer. */
"Limit reached. Email could not be sent." = "Grænse er nået. E-mailen kunne ikke sendes.";

/* No comment provided by engineer. */
"Limit reached. Unable to send text message or make a voice call." = "Grænse er nået. Kunne ikke sende SMS eller foretage et taleopkald.";

/* 2LC Failure
   Login session has expired, please try again. */
"Login session has expired, please try again." = "Login-session er udløbet, prøv igen.";

/* Network error alert view title */
"Network unavailable." = "Netværk ikke tilgængeligt.";

/* OK
   OK Button title
   ok button title */
"OK" = "OK";

/* password text field place holder */
"Password" = "Adgangskode";

/* 2LC password prompt str */
"Please enter your password for \n%@" = "Indtast din adgangskode til \n%@";

/* Remove the account
   SSO remove account title */
"Remove" = "Fjern";

/* Remove an account label on SSO screen */
"Remove an account" = "Fjern en konto";

/* Select an account label on SSO screen */
"Select an account" = "Vælg en konto";

/* account token invalid sign in problem */
"Session expired, please sign-in again." = "Session er udløbet, log in igen.";

/* sign in button title */
"Sign In" = "Log ind";

/* 3PA Label */
"Sign in with <a>Facebook</a> or <b>Google</b>" = "Log ind med <a>Facebook</a> eller <b>Google</b>";

/* Zero tap alert signed in as */
"Signed in as" = "Logget ind som";

/* signing in state title for sign in button */
"Signing In" = "Logger ind";

/* No comment provided by engineer. */
"Sorry, the system is down. Please try again later." = "Beklager, men systemet er nede. Prøv igen senere.";

/* No comment provided by engineer. */
"Sorry, we can't sign you in now. Please try again later." = "Beklager, men vi kan ikke logge dig ind nu. Prøv igen senere.";

/* sms tip prefix in 2lc */
"Text %@" = "Tekst %@";

/* No comment provided by engineer. */
"Text message could not be sent" = "SMS kunne ikke sendes.";

/* No comment provided by engineer. */
"Text message sent" = "Tekstbesked sendt";

/* No comment provided by engineer. */
"The Second Challenge state data could not be extracted from the Short-Lived Challenge Credential" = "Tilstandsdataene for Udfordring nr. to kunne ikke udtrækkes fra kort udfordringslegitimation";

/* Second Login Challenge Error - user entered the code wrong too many times. */
"Too many attempts. Try again in 24 hours." = "For mange forsøg. Prøv igen om 24 timer.";

/* No comment provided by engineer. */
"Try again" = "Prøv igen";

/* No comment provided by engineer. */
"Unable to place a voice call" = "Kunne ikke foretage et stemmeopkald";

/* SSL Certificate Error - Please Check Date/Time */
"Unable to sign in. Check system date and try again." = "Der kan ikke logges ind. Kontrollér systemdatoen, og prøv igen.";

/* Token handoff failure */
"Unable to sign in. Please try again." = "Kan ikke logge på. Prøv igen.";

/* Create Account view title
   View title - appears in the navigation \
                                                                                                                    bar containing the webview that displays the account upgrade flow */
"Update Account" = "Opdater konto.";

/* Migrate 3PA Account view title */
"Upgrade to Yahoo" = "Opgrader til Yahoo";

/* User already signed-in */
"User %@ is already signed in" = "Brugeren %@ er allerede logget ind";

/* User already signed-in */
"User already signed-in" = "Bruger allerede logget ind";

/* 2LC aea verify prompt text
   2LC sms verify prompt text */
"Verification code sent to %@" = "Bekræftelseskode er sendt til %@";

/* No comment provided by engineer. */
"Voice call in progress" = "Taleopkald i gang";

/* 2LC voice verify prompt text */
"We called you with a verification code at %@" = "Vi ringede med en bekræftelseskode til %@";

/* No comment provided by engineer. */
"We do not recognize this device. Please verify your identity by answering your security question." = "Vi kan ikke genkende denne enhed. Bekræft din identitet ved at besvare dit hemmelige spørgsmål.";

/* No comment provided by engineer. */
"We do not recognize this device. Please verify your identity. We will send a verification code." = "Vi genkender ikke denne enhed. Bekræft din identitet. Vi vil sende en bekræftelseskode.";

/* ID text field place holder */
"Yahoo ID" = "Yahoo id";

/* No comment provided by engineer. */
"You must be at least 13 years old." = "Du skal være mindst 13 år.";

/* Unlock success */
"Your account is now unlocked. Please sign in." = "Nu er der låst op for din konto. Log ind.";

/* No comment provided by engineer. */
"Your Answer" = "Dit svar";

/* learn more alert msg line 1 */
"• New device?" = "• Ny enhed?";

/* learn more alert msg line 3 */
"• Opted for sign in verification?" = "• Tilmeldte du dig log ind-bekræftelse?";

/* learn more alert msg line 2 */
"• Signing in from a new country?" = "• Logger ind fra et nyt land?";

